
Здесь описан базис героев, их мотивации, цели, манеры поведения. (Единый для всех. Запрещено удалять, только дополнять. При дополнении указывайте кто внес правку в скобках)

# Главный герой

Попадает не на много позже Семена (Есть что-то интереснее?)
Все помнит о БЛ
С одной стороны беспокойство и страх, с другой понимание, что мир вокруг знаком и не опасен и можно поотрываться

# Лиза

Появляется во второй день (ночью первого?)
Должна быть схожа в чем-то с Теневой Лизой и в то же время отличаться - ГГ не должен ее знать целиком. Но точно узнавать в ней Лизу.
Какие цели?
Мотивация?
Поведение - должно быть местами нелогичное, загадочное (не должно быть калькой с Юли)

# Конфликты

# Вариант 1
ГГ хочет отдохнуть и расслабониться, натянуть кого-то, Лиза ведет себя иначе и считает по другому


